1/extensiones/afip/20241591310-expirado/wsfe/tmp/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHCAYJKoZIhvcNAQcCoIIG+TCCBvUCAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNzQyOTM4OTE5PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyNS0wMy0yNVQxODo0MDo1OS0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjUtMDMtMjVUMTg6NDI6NTktMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNQMIIDTDCCAjSgAwIBAgIIPrNfBD8PlSEwDQYJKoZI
hvcNAQENBQAwODEaMBgGA1UEAwwRQ29tcHV0YWRvcmVzIFRlc3QxDTALBgNVBAoM
BEFGSVAxCzAJBgNVBAYTAkFSMB4XDTIwMTAzMTExNDQyNloXDTIyMTAzMTExNDQy
NlowMjEVMBMGA1UEAwwMcHJ1ZWJhMTEyMDIwMRkwFwYDVQQFExBDVUlUIDIwMjQx
NTkxMzEwMIIBIjANBgkqhkiG9w0BAQEFAAOCAQ8AMIIBCgKCAQEAwrNujRdkvnmE
bdHZa8VYNxZTpp17ABZwi1x+kVbWJXszMD0Y1C+w8iDDsbrAwj4aU6IQJNzrd9g8
SVNNvVVURmOeaGLSQHvegoeBB1VwwAyoGu6NR7ZHGyCVNX0LDazplwwrqbwC+znk
SI4rTwGUwpfkQ3zR7yYNEiBKQVRcSNDs1g2J+EnMhMdYPrn6TF5dI/C9zCeQb/1j
Hm38efJwVNwKY2tnUCPCzbjm5krF+kApZR8/R8OHuQYROF+4HW7Tibu+wxUiMrHz
zneZPVnUK0skVwL13EhCKmYMpAd3PgwPdlPesHBEvncMqRtvWVBLVQoOxUz3ZcQx
om7s3Z2k+QIDAQABo2AwXjAMBgNVHRMBAf8EAjAAMB8GA1UdIwQYMBaAFLOy0//9
6bre3o2vESGc1iB98k9vMB0GA1UdDgQWBBSVsjqBCoYRTYwjCmPiGoA2mHcX+zAO
BgNVHQ8BAf8EBAMCBeAwDQYJKoZIhvcNAQENBQADggEBAJ/W3zPGmiDNAj0bZol3
x9bRsmG0wPFHVQt8ShJROufSpJDoaPIvUmhCYqJt7EV0jKCYgtWjHssSdSGSKv/Z
eGk1J5DaLnaaHRAN7u4o2kmExYcZQSsQs8eAvBlqdNFX7Io9nHPG+2MzmctxIP1o
Ip6prIwSWW1NVsARexIRcUbrq8uTsrCuS7xC+FnKei9vClBYnddbQyOuIvDmKDQ6
fppvsV5xwQdWqgbiOlefMSdhx0JmIwGWWsJSShNcYkM2ZQtGLs/JgWdFsuN9aP9H
AW3pwBHMOlOOTmCfZ14tKqc2px8jqWxOnPLGP0ZCv9d3mNTBs472j8HeWtTXIMAI
S2MxggJWMIICUgIBATBEMDgxGjAYBgNVBAMMEUNvbXB1dGFkb3JlcyBUZXN0MQ0w
CwYDVQQKDARBRklQMQswCQYDVQQGEwJBUgIIPrNfBD8PlSEwDQYJYIZIAWUDBAIB
BQCggeQwGAYJKoZIhvcNAQkDMQsGCSqGSIb3DQEHATAcBgkqhkiG9w0BCQUxDxcN
MjUwMzI1MjE0MTU5WjAvBgkqhkiG9w0BCQQxIgQggd8GhfL3y9EuVIoKrVtVdKDW
HnF+/BELm7R1I/n3cKgweQYJKoZIhvcNAQkPMWwwajALBglghkgBZQMEASowCwYJ
YIZIAWUDBAEWMAsGCWCGSAFlAwQBAjAKBggqhkiG9w0DBzAOBggqhkiG9w0DAgIC
AIAwDQYIKoZIhvcNAwICAUAwBwYFKw4DAgcwDQYIKoZIhvcNAwICASgwDQYJKoZI
hvcNAQEBBQAEggEAEj42TNc7R2uTt0j84Qs4F0PIIlw4Qqd07szeCY0tzsEI39sM
liOL+L0VgtogZ+buy46aYuyf5LEiS+J22x29vDEVRmKIeq9gmOw5bc1+XO0HZl70
pv0tu1T8YnRy5uYX6PuC7hSwmlktb1RJQS31O+Ll1IGDN1ryLVevL83HVc4oDhw/
R9goh49uic+gc45pUI8JNhl5RUxobFbcYk5RBYvuct5Bd6mpfcerkc7K/xEfS59L
RirKjaz6Se9u9UWtePeYOxMrTpv8UHhXKcagfC2w2ST+8tzCYWsOe87vG3zooV03
adrBo+9B4/k8lCv5qa9hP7tXn9XhQl1CvwvPwg==

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
